CFBundleName = "TransmitFavoriteImporter";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "TransmitFavoriteImporter version 1.0.1, © 2015-2018 Panic Inc.";
NSHumanReadableCopyright = "© 2018 Panic Inc.";
